/* QTSeqGrabber strings */

"qtSeqGrabberError" = "シーケンスグラバエラー：";

/* QTSGChannel strings */

"qtSGChannelError" = "チャンネルエラー：";

/* QTSGAudioChannel strings */

"qtSGAudioChannelError" = "オーディオチャンネルエラー：";

/* QTSGVideoChannel strings */

"qtSGVideoChannelError" = "ビデオチャンネルエラー：";
